[
  {
    "title": "Kafana Sipaj, ne pitaj",
    "desc": "Nova sezona, nova energija ali stari dobri, najbolji provod u kafani SIPAJ, NE PITAJ! Kao i predhodne, i ove sezone će svi boemski putevi voditi u kafanu SIPAJ, NE PITAJ. Rezervacije obavezne, ulaz besplatan!"
  },
  {
    "title": "Klub Brankow",
    "desc": "Klub Brankow najbolji je internacionalni i lokalni deep house i disko DJ klub uBeogradu. Pored nesvakidašnje unutrašnjost kluba, (mešavina njujorškog, londonskog i berlinskog stila), uživaćete i u sjajnim koktelima, bogatoj selekciji vina, ljubaznom osoblju i neverovatnoj atmosferi. Rezervacije besplatne ali obavezne!"
  },
  {
    "title": "Klub Square",
    "desc": "Ukoliko želite da se opustite uz popularne zvuke 90ih, onda je jedan od novijih beogradskih klubova, klub Square, mesto gde ćete maksimalno uživati. Ne dopustite da vam drugi prepričavaju, rezervišite svoje mesto i uživajte u čarima noćnog života Beograda. Rezervacije besplatne ali obavezne!"
  },
  {
    "title": "Martinez Bar",
    "desc": "Nešto novo u popularnoj Savamali, nešto što će vas potpuno razdrmati, enterijer, devojke, muzika, energija, osetite pravi duh Beograda u popularnom Martinez Baru. Rezervišite Vaše mesto na vreme i uživajte u domaćim i stranim Dj izvođačima. Rezevracije su besplatne i obavezne!"
  },
  {
    "title": "Klub Mr Stefan Braun",
    "desc": "Preporučujemo da vikend započnete malo ranije, u klubu Mr. Stefan Braun! Visoko na devetom spratu zgrade u Nemanjinoj 4, živi jedna posebna vrsta zabave kojom četvrtkom upravljaju Dj Moooka i Dj Gru. Sedma sezona SkyHigh-a donosi nova uzbuđenja svim ljubiteljima R’n’B i Hip-Hop muzike zato rezervišite mesto na vreme!"
  },
  {
    "title": "Caffe Restoran Cross",
    "desc": "Ono što sledi je intimna budućnost. Takav pristup priliči kafe-restoranu CROSS koji je kompaktno, prepuno i intimno mesto. Na spektru između iskustva i mašte, rođen u srcu Beograda. Ovog četvrtka samo za Vas Anđela i Miki! Rezervacije besplatne ali obavezne."
  },
  {
    "title": "Pivara",
    "desc": "PIVO NIKAD NIJE JEDNO!!! Na mestu gde se rodila čuvena jugoslovenska beogradska industrija piva poznatija pod akronimom „BIP\" smeštena je \"Pivara\", mesto gde ćete u srcu Beograda moći da provodite vreme od podneva do samog ulaska u duboku noć uz čak 15 vrsta piva i muzički program ovog četvrtka od 20h. Rezervacije besplatne ali obavezne!"
  },
  {
    "title": "Shisha Bar",
    "desc": "Shisha bar vam je pripremio fenomenalnu žurku uz nastup Joce i Vlade uživo. Doživite beogradski noćni provod u potpuno novom ambijentu u centru Beograda, gde je nezaboravan provod zagarantovan. Ulaz je omogućen samo gostima starijim od 20 godina. Rezervacije su obavezne."
  },
  {
    "title": "Kafana Sipaj, ne pitaj",
    "desc": "Nova sezona, nova energija ali stari dobri, najbolji provod u kafani SIPAJ, NE PITAJ! Kao i predhodne, i ove sezone će svi boemski putevi voditi u kafanu SIPAJ, NE PITAJ. Rezervacije obavezne, ulaz besplatan!"
  },
  {
    "title": "Gradska kafana",
    "desc": "Novi Beograd i ove zimske sezone nudi fenomenalan kafanski provod, provod u Gradskoj kafani. Rezervišite vaše mesto na vreme i uverite se zašto se o ovoj kafani toliko priča! Rezervacije besplatne ali obavezne!"
  },
  {
    "title": "Kafana Druga Kuća",
    "desc": "Nova sezona kafane Druga Kuća ali i dalje odlične svirke i uvek veseli gosti! Muzika je ozvučena, tako da je živo u svakom delu kafane. Njihova parola je \"Nije pijanstvo ako te posle nije 3 dana sramota!\" pa se i od vas očekuje da se ponašate u skladu sa parolom :) zato rezervišite mesto na vreme uz akciju flaša na flašu!"
  },
  {
    "title": "Kafana Pukni zoro",
    "desc": "U jednom od najlepših delova Zemuna očekuje vas kafana Pukni Zoro, mesto za sve ljubitelje kafane, dobrog provoda i boemskog života. Ovog četvrtka za vaše raspoloženje zadužen je Srećko Krečar, zato navratite i vi jer najgore što može da vam se desi je da se super provedete!"
  },
  {
    "title": "Konoba Akustik",
    "desc": "Autentični etno ambijent, domaća kuhinja, roštilj na ćumur, popularne cene, centar grada. I sve to uz akustične tamburaše svakog četvrtka da ugođaj u večeri bude potpun. Rezervacije su obavezne."
  },
  {
    "title": "Kafana Stara pesma",
    "desc": "Kafana Stara Pesma na beogradskom sajmu garantuje dobar provod četvrtkom kada vas zabavljaju Meda i Ivana Bojanović. Najbolji folk hitovi uživo, pozitivna atmosfera, sjajan kafanski enterijer i usluga garantuju dobar provod do ranih časova. Ulaz i rezervacije besplatne ali obavezne!"
  },
  {
    "title": "Kafana Restoran Pahuljica",
    "desc": "Nadomak bučnog i zagušljivog centra grada uz sama pluća Beograda na obodu Zvezdarske šume, u drvoredu, utopljen u mir i gusti hlad smešten je etno restoran Pahuljica. Uz odličnu domaću kuhinju, tu su i tamburaši od 15h do 23h, kako bi užitak u večeri bio potpun. Rezervacije obavezne!"
  },
  {
    "title": "Kafana Ona moja",
    "desc": "Kaže se: \"Ako je pravilno upotrebljena, kafana je najlepše mesto na svetu\". Kafana ONA MOJA upravo to želi da bude – najlepše mesto na svetu uz Ljubu i Dragicu uživo! Rezervacije su besplatne ali obavezne."
  },
  {
    "title": "Restoran Kafana Tri šešira",
    "desc": "Restoran Kafana Tri šešira je jedan od najstarijih restorana u Skadarliji, boemskoj četvrti Beograda. Svake večeri vas tamburaši zabavljaju uz starogradsku muziku, pa je uživanje u večeri potpuno. Rezervacije su obavezne.\n\n"
  },
  {
    "title": "Restoran Kafana Dva Jelena",
    "desc": "Kafana Dva jelena je jedna od najstarijih kafana u Skadarliji, boemskoj četvrti Beograda. Svake večeri vas tamburaši zabavljaju uz starogradsku muziku, pa je uživanje u večeri potpuno. Rezervacije su obavezne.\n\n"
  },
  {
    "title": "Stara kafana",
    "desc": "Uživajte u autentičnoj atmosferi Stare kafane, u starim srpskim specijalitetima, u toplini kamina i tamburašima koji će Vašu večeru učiniti još prijatnijom. Stara Kafana je mesto gde se okuplja porodica, prijatelji stari i novi, gde se slavi život i uživa u njemu. Dobrodošli ste i Vi. Rezervacije su obavezne.\n\n"
  },
  {
    "title": "Rob Roy bar",
    "desc": "Pod sloganom \"A bit of everything\" predstavljamo vam, zvanično prvi Jack Daniel's bar u Srbiji i regionu – RobRoy 1884 bar, beer & grill. Tokom radne nedelje muziku za vas će birati neki od najpopularnijih lokalnih funk, soul i pop DJ – eva dok su petak i subota rezervisani za domaće pop - rok, funk i soul grupe. Rezervisite Vase mesto na vreme."
  },
  {
    "title": "Beer pong Bar",
    "desc": "Drugačiji izlazak od svega što nudi BG. Zabavi se, provedi a možda i zaradiš! Najpopularnija igra sa pivom na svetu, od sada i u Beogradu! U Beer Pongu podjednake šanse da pobedi ima neko ko igra prvi put i neko ko igra stalno! DOĐI I PROBAJ! Fond za pobednike je 20.000rsd, svake srede, petka i subote od 21.30h! Rezervacije obavezne!"
  },
  {
    "title": "Royal Lounge Nargila Bar",
    "desc": "Royal Lounge nargila bar je mesto u srcu Beograda gde tokom dana možete popiti kafu sa prijateljima ili se opustiti uz neku od preko 40 aroma nargile i da budete sigurni da ćete uživati u najkvalitenijim originalnim nargilama i ukusima. Četvrtkom vas očekuje akustično rock veče pa je užitak potpun. Rezervišite vaše mesto na vreme!"
  },
  {
    "title": "Restoran Kafana Tri šešira",
    "desc": "Restoran Kafana Tri šešira je jedan od najstarijih restorana u Skadarliji, boemskoj četvrti Beograda. Svake večeri vas tamburaši zabavljaju uz starogradsku muziku, pa je uživanje u večeri potpuno. Rezervacije su obavezne.\n\n"
  },
  {
    "title": "Restoran Kafana Dva Jelena",
    "desc": "Kafana Dva jelena je jedna od najstarijih kafana u Skadarliji, boemskoj četvrti Beograda. Svake večeri vas tamburaši zabavljaju uz starogradsku muziku, pa je uživanje u večeri potpuno. Rezervacije su obavezne.\n\n"
  },
  {
    "title": "Stara kafana",
    "desc": "Uživajte u autentičnoj atmosferi Stare kafane, u starim srpskim specijalitetima, u toplini kamina i tamburašima koji će Vašu večeru učiniti još prijatnijom. Stara Kafana je mesto gde se okuplja porodica, prijatelji stari i novi, gde se slavi život i uživa u njemu. Dobrodošli ste i Vi. Rezervacije su obavezne.\n\n"
  },
  {
    "title": "Restoran Šešir moj",
    "desc": "U srcu Skadarlije, nalazi se jedan od najpopularnijih restorana nacionalne kuhinje, restoran Šešir moj. Sva jela spremaju se po starim, tradicionalnim receptima, a iskusni kuvari spremaju ih sa velikim umećem i ljubavlju. Profesionalno i ljubazno osoblje učiniće da se osećate kao kod kuće i ispuniće svaki vaš zahtev. Rezervišite Vaše mesto na vreme!"
  },
  {
    "title": "Restoran Little Bay",
    "desc": "Ako tražite posebno restoransko iskustvo i nešto potpuno drugačije, naći ćete ga u samom srcu Beogradu, u restoranu Little Bay. Ovo je jedini restoran u gradu gde ćete moći da prisustvujete nastupima najeminentnijih operskih pevača i izvođača klasične i džez muzike, dok uživate u gurmanskim specijalitetima evropske kuhinje. Rezervacije su besplatne i obavezne!"
  },
  {
    "title": "Restoran Sač",
    "desc": "Restoran Sač je pravi raj za gurmane i one koji vole da uživaju u dobrom zalogaju u rustičnom ambijentu i opuštenoj atmosferi. Sve što želite sa sača – jagnjetinu, teletinu, pekarski krompir i mnogo drugih jela, naći ćete u ovom restoranu koji posebnu pažnju posvećuje pripremanju hrane na ovaj način. Za dobru muziku zadužen je akustični orkestar od srede do subote od 20h. Rezervacije obavezne!"
  },
  {
    "title": "Restoran Stanica 1884",
    "desc": "U sklopu zgrade glavne Železničke stanice Beograd očekuje vas restoran Stanica 1884. Moderan dizajn sa primesom tradicionalnih elemenata, sjajna gurmanska kuhinja, vinska karta koja broji preko 110 različitih vrsta vina i uživo svirka od 20h do 00h su više nego dovoljni razlozi da rezervišite svoje mesto i uverite se sami u kvalitet restorana Stanica 1884."
  },
  {
    "title": "Caffe Restoran Galaxy Creperie",
    "desc": "Novo mesto nadomak Hrama Svetog Save, pronašlo je svoj kutak u delu Vračara koji je poznat po hedonizmu. Meni beskonačnih kombinacija ukusa poziva na istraživanje, bez obzira da li ste za nešto slatko, slano, gurmansko ili lagano. Potrebno je samo zamisliti kombinaciju ukusa koja bi ovaj dan učinila boljim a što se večeri tiče, od 21h očekuje vas Ana Mašulović. Rezervacije su besplatne!"
  }
]